; language file for TrayLauncher 
;Language : Dutch(NL)
;Author : André Haagsma
;Date : 2009-01-13

MENU_Exit							==> A&fsluiten
MENU_Edit_Cmd						==> &Commando aanpassen
MENU_Refresh						==> &Vernieuwen
MENU_Start_With_OS					==> Opstarten met &Windows
MENU_About							==> &Over dit programma
MENU_Select_Skin					==> Selecteer &Uiterlijk van het programma
MENU_Internal						==> Intern
MENU_Language						==> &Taal
MENU_Option							==> Optie
MENU_Use_MClick						==> Middelste muisklik toestaan
MENU_Run							==> Uitvoeren

STR_Failed							==> Mislukt:
STR_Run								==> Uitvoeren
STR_Exit_Ask						==> Tray Launcher afsluiten?
STR_Confirm							==> Bevestigen:
STR_Failed_To_Exec					==> Uitvoer mislukt:
STR_Single_Instance_Only			==> Dit programma is al opgestart.
STR_lng_file_not_UNICODE			==> Het taalbestand is niet opgeslagen in UNICODE(LE)! Sla het op in UNICODE.
STR_cmd_file_not_UNICODE			==> Het opdrachtenbestand is niet opgeslagen in UNICODE(LE)! Sla het op in UNICODE.
STR_Failed_open_create_cmd_file		==> Kan het opdrachten bestand niet openen of aanmaken!
STR_Empty							==> Leeg
STR_Settings						==> Instellingen
STR_Refreshing						==> Vernieuwt ...